[
  {
    "quote": "“Lewat membaca kita bisa bersentuhan dengan seluruh pengalaman manusia: kegembiraan, tragedi, kemenangan, kekalahan, kepahlawanan, dan bahkan keberadaan manusia yang paling dasar, yang paling sepele, dan yang paling biasa-biasa saja.”",
    "author": "Desi Anwar \nNotes"
  },
  {
    "quote": "“Syenite brings a truly awful novel someone found on the looted freighter, the sort of thing whose first page made her wince and burst into giggles. Then, of course, she kept reading. She loves books that are just for fun.”",
    "author": "N K Jemisin \nNotes"
  },
  {
    "quote": "“Books were faithful and reliable. You could pack them up and put them in a box, run your hands over the spines, flip through their pages full of memories. They always came with you, wherever you went.”",
    "author": "Karen Piper\nA Girl's Guide to Missiles: Growing Up in America's Secret Desert "
  },
  {
    "quote": "“It’s neither an injury nor a wound but it can leave a scar. Some people do not have to break you to leave a strong mark; they are a lightning of miracle.”",
    "author": "Nicola An\nThe Universe at Heartbeat "
  },
  {
    "quote": "“Membaca itu kegiatan soliter tetapi sekaligus jauh dari kesepian. Kegiatan sederhana yang membuka pikiran kita ke kompleksitas dan kemungkinan tak terbatas; suatu keheningan yang membawa kita ke perjalanan-perjalanan di luar yang dapat kita bayangkan.”",
    "author": "Desi Anwar \nNotes"
  },
  {
    "quote": "“Writing is perhaps the greatest of human inventions, binding together people, citizens of distant epochs, who never knew one another. Books break the shackles of time, proof that humans can work magic.”",
    "author": "Carl Sagan\nCosmos "
  },
  {
    "quote": "“Many books can inform you, but my book will transform you...”",
    "author": "Ved Nishad \nNotes"
  },
  {
    "quote": "“You cannot read all the books of the world, but you can read I Lost My Soul.”",
    "author": "Ved Nishad\nI Lost My Soul : An Unbelievable True Love Story "
  },
  {
    "quote": "“I still read the books to-day, but never again shall I read them with that old glory of youthful passion when I harked to the call from over and beyond that whispered me on to win to the mystery at the back of life and behind the stars.”",
    "author": "Jack London\nJohn Barleycorn: Alcoholic Memoirs "
  },
  {
    "quote": "“With apologies to Kathleen Kelly, what I've come to learn is this: if my real life reminds me of something I read in a book , I'm reading well -- and I'm probably living well, too.”",
    "author": "Anne Bogel\nI'd Rather Be Reading: The Delights and Dilemmas of the Reading Life "
  },
  {
    "quote": "“The footprint of books is everywhere in history, and their visual depiction is―quietly but insistently―everywhere in art.”",
    "author": "Jamie Camplin\nThe Art of Reading: An Illustrated History of Books in Paint "
  },
  {
    "quote": "“Stories provide a form, a mold. And a good story, one that's retold for generations, demands you pour the messy contents of your own life into it to see what happens as it hardens and sets.”",
    "author": "Liam Callanan (author)\nParis by the Book "
  },
  {
    "quote": "“Throw away thy books. No longer distract thyself.”",
    "author": "Marcus Aurelius\nMeditations "
  },
  {
    "quote": "“Reading is the bridge between the island of ignorance towards the village of wisdom.”",
    "author": "HBR Patel \nNotes"
  },
  {
    "quote": "“What is so refreshing like reading?”",
    "author": "Lailah Gifty Akita \nNotes"
  },
  {
    "quote": "“...'and I have my mind...and a mind needs books as a sword needs a whetstone, if it is to keep its edge.' Tyrion tapped the leather cover of the book. 'That's why I read so much, Jon Snow.”",
    "author": "George R.R. Martin\nA Game of Thrones "
  },
  {
    "quote": "“That's really what all books are, isn't it? I mean, lists of secrets and things you only wish you’d done - a sort of deathbed confession where you're trying to get it all out while the lights are still on.”",
    "author": "Andrew Smith \nNotes"
  },
  {
    "quote": "“Reading has not gone out of fashion in the last number of years, nor in the ones while you slept in the asteroid belt. Your relatives do not wish to expose themselves to deep thought, lest they be affected by it.”",
    "author": "Anne McCaffrey\nThe Death of Sleep "
  },
  {
    "quote": "“In my whole life, I have known no wise people who didn’t read all the time – none, zero.”",
    "author": "Charlie Munger \nNotes"
  }
]