[
  {
    "quote": "لا تقدم ابداً شروحاً لأحد.. أصدقاؤك الحقيقيون ليسوا فى حاجة إليها و أعداؤك لن يصدقوها",
    "author": "أحلام مستغانمي\ncom نسيان "
  },
  {
    "quote": "Adventure is worthwhile in itself.",
    "author": "Amelia Earhart "
  },
  {
    "quote": "I found myself thinking about President William McKinley, the third American president to be assassinated. He lived for several days after he was shot, and towards the end, his wife started crying and screaming, \"I want to go too! I want to go too!\" And with his last measure of strength, McKinley turned to her and spoke his last words: \"We are all going.",
    "author": "John Green\nLooking for Alaska "
  },
  {
    "quote": "Do you not see how necessary a world of pains and troubles is to school an intelligence and make it a soul?",
    "author": "John Keats\nLetters of John Keats "
  },
  {
    "quote": "I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day, and I believe in miracles",
    "author": "Audrey Hepburn "
  },
  {
    "quote": "No great mind has ever existed without a touch of madness.",
    "author": "Aristotle "
  },
  {
    "quote": "Everything in the world exists in order to end up as a book.",
    "author": "Stéphane Mallarmé "
  },
  {
    "quote": "So you're a Shadowhunter,' Nate said. 'De Quincey told me that you lot were monsters.''Was that before or after he tried to eat you?' Will inquired.",
    "author": "Cassandra Clare\nClockwork Angel "
  },
  {
    "quote": "If you ever meet the man who could take advantage of Isabelle, you’ll have to let me know. I’d like to shake his hand. Or run away from him very fast, I’m not sure which.",
    "author": "Cassandra Clare\nCity of Glass "
  },
  {
    "quote": "Our imagination flies -- we are its shadow on the earth.",
    "author": "Vladimir Nabokov "
  },
  {
    "quote": "I'll try anything once, twice if I like it, three times to make sure.",
    "author": "Mae West "
  },
  {
    "quote": "Listen to them, the children of the night. What music they make!",
    "author": "Bram Stoker "
  },
  {
    "quote": "What a kid I got, I told him about the birds and the bees and he told me about the butcher and my wife.",
    "author": "Rodney Dangerfield "
  },
  {
    "quote": "I feel too much. That's what's going on.' 'Do you think one can feel too much? Or just feel in the wrong ways?' 'My insides don't match up with my outsides.' 'Do anyone's insides and outsides match up?' 'I don't know. I'm only me.' 'Maybe that's what a person's personality is: the difference between the inside and outside.' 'But it's worse for me.' 'I wonder if everyone thinks it's worse for him.' 'Probably. But it really is worse for me.",
    "author": "Jonathan Safran Foer\nExtremely Loud and Incredibly Close "
  },
  {
    "quote": "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy.",
    "author": "Yves Saint Laurent "
  },
  {
    "quote": "Ordinary life is pretty complex stuff.",
    "author": "Harvey Pekar "
  },
  {
    "quote": "Romance is the glamour which turns the dust of everyday life into a golden haze. ",
    "author": "Elinor Glyn "
  },
  {
    "quote": "Every couple needs to argue now and then. Just to prove that the relationship is strong enough to survive. Long-term relationships, the ones that matter, are all about weathering the peaks and the valleys.",
    "author": "Nicholas Sparks\nSafe Haven "
  },
  {
    "quote": "Marriage can wait, education cannot.",
    "author": "Khaled Hosseini\nA Thousand Splendid Suns "
  },
  {
    "quote": "Is man merely a mistake of God's? Or God merely a mistake of man?",
    "author": "Friedrich Nietzsche "
  },
  {
    "quote": "In order to be irreplaceacle, one must always be different.",
    "author": "Coco Chanel "
  },
  {
    "quote": "Even when you have doubts, take that step. Take chances. Mistakes are never a failure—they can be turned into wisdom.",
    "author": "Cat Cora "
  },
  {
    "quote": "I am free and that is why I am lost.",
    "author": "Franz Kafka "
  },
  {
    "quote": "Child, child, do you not see? For each of us comes a time when we must be more than what we are.",
    "author": "Lloyd Alexander\nThe Black Cauldron "
  },
  {
    "quote": "I know all those words, but that sentence makes no sense to me.",
    "author": "Matt Groening "
  },
  {
    "quote": "The truth is what I make it. I could set this world on fire and call it rain.",
    "author": "Victoria Aveyard\nRed Queen "
  },
  {
    "quote": "He cleared his throat and held up one hand dramatically.“Green grass breaks through snow.\tArtemis pleads for my help.\tI am so cool.",
    "author": "\tHe grinned at us\nwaiting for applause.\t\"That last line was four syllables."
  },
  {
    "quote": "And hand in hand, on the edge of the sand, They danced by the light of the moon.",
    "author": "Edward Lear\nThe Owl and the Pussycat "
  },
  {
    "quote": "The only calibration that counts is how much heart people invest, how much they ignore their fears of being hurt or caught out or humiliated. And the only thing people regret is that they didn't live boldly enough, that they didn't invest enough heart, didn't love enough. Nothing else really counts at all.",
    "author": "Ted Hughes\nLetters of Ted Hughes "
  },
  {
    "quote": "That was one of the virtues of being a pessimist: nothing was ever as bad as you thought it would be.",
    "author": "James Jones\nFrom Here to Eternity "
  }
]