[
  {
    "quote": "“Jeg har jo kærlighed til bøger. De er mine bedste venner. Alle de bøger, jeg har læst gennem tiden, og som jeg har holdt i mine hænder, bor inde i mig.”",
    "author": "Sara Omar \nNotes"
  },
  {
    "quote": "“Rather than regret for what I have written, I feel regret for what I shall never be able to read.”",
    "author": "Antonio Tabucchi\nPiccoli equivoci senza importanza "
  },
  {
    "quote": "“Every book in a bookstore is a fresh beginning. Every book is the next iteration of a very old story. Every bookstore, therefore, is like a safe-deposit box for civilization.”",
    "author": "Liam Callanan\nParis by the Book "
  },
  {
    "quote": "“Books were hungry things, and if you stayed too long in any one place, they would consume everything and everyone around you.”",
    "author": "Michael Chabon\nPops: Fatherhood in Pieces "
  },
  {
    "quote": "“I'm always interested in products that claim to be aphrodisiacs, when we all know that the one and only aphrodisiac is a man volunteering to build you some bookshelves.”",
    "author": "Lisa Scottoline\nI Need a Lifeguard Everywhere But the Pool "
  },
  {
    "quote": "“I believe that, magically, the book we are supposed to read somehow appears in our hands at just the right time.”",
    "author": "Ann Hood\nMorningstar: Growing Up with Books "
  },
  {
    "quote": "“A good movie had never once affected me in the same life-changing way a good book could. Books had the power to alter my view of the world forever. A great movie could change my perceptions for a day.”",
    "author": "Pat Conroy\nBeach Music "
  },
  {
    "quote": "“Inwardly, Mansfeld felt as repentant as a ferret in a rabbit burrow.”",
    "author": "Stanley Goldyn\nThe Cavalier's Commission "
  },
  {
    "quote": "“And most, like me, were drawn to the miracle of the blank page and how, when seeded with letters, it blossomed into words and sentences and paragraphs and stories.”",
    "author": "Sue Halpern\nSummer Hours at the Robbers Library "
  },
  {
    "quote": "“Once you learn to read, you'll be forever free.”",
    "author": "Frederick Douglass \nNotes"
  },
  {
    "quote": "“Él no debe sentirse obligado a brindarme más amabilidad de la que desea. Si no la ofrece por su propia voluntad, no significa nada.”",
    "author": "Woodiwiss Kathleen\nEl lobo y la paloma "
  },
  {
    "quote": "“Sin embargo, quisiera darte un consejo. Deja al lobo aúlle a la luna; la luna no vendrá hacia él. Deja que merodee por los bosques tenebrosos; no encontrara allí lo que busca. Solo cuando admita que tiene necesidad de amor, encontrará la verdadera felicidad. Hasta entonces, se leal y amable con el. Si sientes algún afecto por él, dale lo que negamos su madre y yo. Consuelalo amorosamente cuando sufra. Pon en torno a su cuello una cadena de fidelidad y el se volverá manso y dócil.”",
    "author": "Woodiwiss Kathleen\nEl lobo y la paloma "
  },
  {
    "quote": "“I don't write to make books, I write to tell stories.”",
    "author": "Anastasia Bolinder \nNotes"
  },
  {
    "quote": "“From my father I had learned that books were to be either adored or exiled. Books that were of God—books written by the Mormon prophets or the Founding Fathers—were not to be studied so much as cherished, like a thing perfect in itself. I had been taught to read the words of men like Madison as a cast into which I ought to pour the plaster of my own mind, to be reshaped according to the contours of their faultless model. I read them to learn what to think, not how to think for myself. Books that were not of God were banished; they were a danger, powerful and irresistible in their cunning. To write my essay I had to read books differently, without giving myself over to either fear or adoration. Because Burke had defended the British monarchy, Dad would have said he was an agent of tyranny. He wouldn’t have wanted the book in the house. There was a thrill in trusting myself to read the words. I felt a similar thrill in reading Madison, Hamilton and Jay, especially on those occasions when I discarded their conclusions in favor of Burke’s, or when it seemed to me that their ideas were not really different in substance, only in form. There were wonderful suppositions embedded in this method of reading: that books are not tricks, and that I was not feeble.”",
    "author": "Tara Westover\nEducated "
  },
  {
    "quote": "“A good book gives you good references.”",
    "author": "Trupti \nNotes"
  },
  {
    "quote": "“I wasn't too good at playing games, but I did love reading very much and would have spent my life at it. I had human angels, fortunately for me, to guide me in the choice of the books which, while being entertaining, nourished both my heart and my mind.”",
    "author": "Thérèse de Lisieux \nNotes"
  },
  {
    "quote": "“You cannot ban books. People can find them\".”",
    "author": "Nawal El-Saadawi \nNotes"
  },
  {
    "quote": "“Siobhan wanted to be more like the heroines of the books she liked, about girl detectives and girl adventurers: tomboyish, scrappy, and resourceful, able to outsmart adults and survive without them, her body sun-brown and waiflike. She was, instead, a freckled, blue-eyed redhead, pale and dense as a block of shortening, who wasn’t allowed to use the stove.”",
    "author": "Kim Fu\nThe Lost Girls of Camp Forevermore "
  },
  {
    "quote": "“My bookshelves help me breathe.”",
    "author": "Unknown \nNotes"
  },
  {
    "quote": "“In a striking metaphor, Michael Burleigh suggests that the Nazis sought to rebuild German society as engineers rebuild a bridge. They could not demolish it, since that would disrupt traffic, and therefore they replaced each individual part, so that passengers wouldn’t notice.”",
    "author": "Kevin Passmore\nFascism: A Very Short Introduction "
  },
  {
    "quote": "“Camerado! This is no book;Who touches this, touches a man”",
    "author": "Walt Whitman\nLeaves of Grass "
  },
  {
    "quote": "“I loved libraries, because that is where I found all of them, and that was where I could hand them off to others.”",
    "author": "Sue Halpern\nSummer Hours at the Robbers Library "
  },
  {
    "quote": "“Read Emily Dickinson. Read Graham Greene. Read Italo Calvino. Read Maya Angelou. Read anything you want. Just read. Books are possibilities. They are Escape Routes. They give you options when you have none. Each one can be a home for an uprooted mind.”",
    "author": "Matt Haig\nReasons to Stay Alive "
  },
  {
    "quote": "“How many notes have you made on this book?”",
    "author": " The Mouse chanced a tentative light through the hangar.“Not a tenth as many as I need. Even though it's doomed as an obsolete museum relique\nit will be jewelled—"
  },
  {
    "quote": "“Book speaks in silence.”",
    "author": "Melainie.Cj \nNotes"
  },
  {
    "quote": "“Here's a question I've gotten like 5 times this year. \"I haven't read your books yet. Are they any good?\" No, I only write shitty books. I love to spend a lot of time writing intricately shitty books and then being painfully truthful about the crapulous product of my shitty labor.”",
    "author": "Jeff VanderMeer \nNotes"
  },
  {
    "quote": "“Reading helps me escapeto another world - any world that I wantto be in.”",
    "author": "Kathryn Apel\nOn Track "
  },
  {
    "quote": "“Writing a book is just talking to yourself and snacks.”",
    "author": "Bess Kalb \nNotes"
  }
]