[
  {
    "quote": "“It is uphill work writing books”",
    "author": "Charles Darwin \nNotes"
  },
  {
    "quote": "“My books were my prized possessions. I had a bookshelf where I put them, and I was so proud of it. I loved my books and kept them in pristine condition. I read them over and over, but I did not bend the pages or the spines. I treasured every single one.”",
    "author": "Trevor Noah\nBorn a Crime: Stories From a South African Childhood "
  },
  {
    "quote": "“When the last page of a book is turned, it leaves behind an emptiness, a certain kind of sadness that fills you up from within, yet leaves you craving for more.”",
    "author": "Anangsha Alammyan\nStolen Reflections "
  },
  {
    "quote": "“I believe war should be the last result, but I do believe that when we find ourselves at war, we should unite as a people and not do anything to aid or encourage the enemy. We should stay the course and remember that the people we are defending, though they may not always be Americans, are people dependent upon us to see the conflict through to an end.”",
    "author": "Lanny Starr\nVietnam Diary: A Memoir for my Posterity "
  },
  {
    "quote": "“Not all days in the field were unhappy ones. You had to have fun sometimes or you would go crazy.”",
    "author": "Lanny Starr\nVietnam Diary: A Memoir for my Posterity "
  },
  {
    "quote": "“I slowly dug a stand-up foxhole up to my neck using my helmet. I don’t think any of us slept that night. It was the first time in my tour when I wasn’t sure I would make it. I’m not ashamed to say I did a lot of thinking about home and a lot of praying to the man upstairs.”",
    "author": "Lanny Starr\nVietnam Diary: A Memoir for my Posterity "
  },
  {
    "quote": "“One touch can say more than all the world’s words, that’s true, but the touch fades with the years and then we need words again, they’re our weapons against time, death, forgetfulness, unhappiness.”",
    "author": "Jón Kalman Stefánsson\nHjarta mannsins "
  },
  {
    "quote": "“I get pretty opinionated about books.”",
    "author": "Nora Roberts\nRed Lily "
  },
  {
    "quote": "“When nightfall weaves its way through the New York Public Library, it is nothing shy of magic. Long stretched of sunlight on marble morph from white to yellow to pink to orange to red, the dim slowly, completely. Shadows yawn and stretch awake. Eighty-five miles of books on shelves blink away their daytime sleep, for book are often nocturnal creatures, ready to play. To roam. To hunt.”",
    "author": "Kristin O'Donnell Tubb\nThe Story Collector: A New York Public Library Book "
  },
  {
    "quote": "“Etched in pencilAs a side noteIn that book you lent me onceI read you again tonight”",
    "author": "Anushka Bhartiya \nNotes"
  },
  {
    "quote": "“The books are advancing silently, innocently through my house. There is no way I can stop them.”",
    "author": "Carlos María Domínguez\nThe House of Paper "
  },
  {
    "quote": "“If you do not keep on sorting your books, your books unsort themselves”",
    "author": "Georges Perec\nThoughts of Sorts "
  },
  {
    "quote": "“I began my life as I shall no doubt end it: among books. In my grandfather's study, they were everywhere; it was forbidden to dust them except once a year, before the October term. Even before I could read, I already revered these raised stones; upright or leaning, wedged together like bricks on the library shelves or nobly placed like avenues of dolmens, I felt that our family prosperity depended on them. They were all alike, and I was romping about in a tiny sanctuary, surrounded by squat, ancient monuments which had witnessed my birth, which would witness my death and whose permanence guaranteed me a future as calm as my past. I used to touch them in secret to honour my hands with their dust but I did not have much idea what to do with them and each day I was present at ceremonies whose meaning escaped me: my grandfather - so clumy, normally, that my grandmother buttoned his gloves for him - handled these cultural objects with the dexterity of an officiating priest. Hundreds of times I saw him get up absent-mindedly, walk round the table, cross the room in two strides, unhesitatingly pick out a volume without allowing himself time for choice, run through it as he went back to his armchair, with a combined movement of his thumb and right forefinger, and, almost before he sat down, open it with a flick \"at the right page,\" making it creak like a shoe. I sometimes got close enough to observe these boxes which opened like oysters and I discovered the nakedness of their internal organs, pale, dank, slightly blistering pages, covered with small black veins, which drank ink and smelt of mildew.”",
    "author": "Jean-Paul Sartre\nThe Words "
  },
  {
    "quote": "“I had always wanted to read the books that Father said were too hard for me, not realizing yet that understanding a book is not the same as being able to spell out all the words.”",
    "author": "Beth Underdown\nThe Witchfinder's Sister "
  },
  {
    "quote": "“It just so happened that a big old crocodile had been sunning himself on the beach very close to the soldier who was on point in the left-hand column, but the soldier was concentrating so hard on the tree line ahead that he didn’t notice the creature. Well, the crock got nervous and made a loud hissing sound and then headed for the river. I was nearby in the center column and watched as that soldier turned as white as a sheet.”",
    "author": "Lanny Starr\nVietnam Diary: A Memoir for my Posterity "
  },
  {
    "quote": "“The cost of reading, even if you buy books instead of borrowing them and take in a fairly large number of periodicals, does not amount to more than the combined cost of smoking and drinking.”",
    "author": "George Orwell\nBooks v. Cigarettes "
  },
  {
    "quote": "“The words looped in my head. Download it for free. Cheerful, triumphant. Download it for free! What a freaking bargain.“I’m sorry,”",
    "author": " I said. “She found what?\nNotes"
  },
  {
    "quote": "“Zealots in the Land of Israel shriek that we ought to do unto Germany as it has done to us-- that, just as Germany has issued a ban on Jewish books, so should we ban all German books, without recognizing or realizing that whoever deprives himself of intellectual discourse jeopardizes his own soul.”",
    "author": "S.Y. Agnon\nShira "
  },
  {
    "quote": "“Books gives us a broader view of what we have around us, within us and beyond us.”",
    "author": "Madhuri Tamse \nNotes"
  },
  {
    "quote": "“Books can give you ideas to survive, nurture, excel and find happiness in even the most critical situations of your life.”",
    "author": "Madhuri Tamse \nNotes"
  },
  {
    "quote": "“Books drifts you from your usual life for some time which is must to return back to it with a changed mindset.”",
    "author": "Madhuri Tamse \nNotes"
  },
  {
    "quote": "“Inside was a library unlike any Leni had ever seen. Row upon row of wooden desks, decorated with green banker's lamps, were positioned beneath an arched ceiling. Gothic chandeliers hung above the desks. And the books! She'd never seen so many. They whispered to her of unexplored worlds and unmet friends and she realized that she wasn't alone in this new world. Her friends were here, spine out, waiting for her as they always had.”",
    "author": "Kristin Hannah\nThe Great Alone "
  },
  {
    "quote": "“The books were in no particular order, and Lundy found the process of sorting them remarkably soothing, involving, as it did, a strange sort of scavenger hunt through the entire shack. Books had been used to prop up tables and level out shelves; they were piled on surfaces where books had no business being and tucked under the edge of the thin mattress of the Archivist's bed. In the case of books that had become load-bearing, Lundy used her school ruler to carefully note their heights and went searching for rocks or pieces of scrap wood that would do the job as well, if not better. In the case of books left too near to water or exposed to the air, she rolled her eyes and whisked them away to literary safety.”",
    "author": "Seanan McGuire\nIn an Absent Dream "
  },
  {
    "quote": "“Real writing is about changing lives for eternity rather than entertaining a life for a moment.”",
    "author": "Craig D. Lounsbrough \nNotes"
  },
  {
    "quote": "“A good book delivers a great message. And while such a message should touch the reader in a good way, it must transform them in a great way.”",
    "author": "Craig D. Lounsbrough \nNotes"
  },
  {
    "quote": "“Books seldom prove to be as exciting or as compelling as we imagine they will be. But of course there are also those rare volumes that affect us far more deeply and permanently than we ever expected. They are the reason we go on reading.”",
    "author": "Gary J. Blackwood \nNotes"
  },
  {
    "quote": "“Reading,' Ead said lightly. 'A dangerous pastime.”",
    "author": "Samantha Shannon\nThe Priory of the Orange Tree "
  },
  {
    "quote": "“So now do you see why books are hated and feared?They show the pores in the face of life.”",
    "author": "Ray Bradbury\nFahrenheit 451 "
  }
]