[
  {
    "quote": "“It is better to offer no excuse than a bad one.”",
    "author": "George Washington "
  },
  {
    "quote": "“Whatever you do, you need courage. Whatever course you decide upon, there is always someone to tell you that you are wrong. There are always difficulties arising that tempt you to believe your critics are right. To map out a course of action and follow it to an end requires some of the same courage that a soldier needs. Peace has its victories, but it takes brave men and women to win them.”",
    "author": "Ralph Waldo Emerson "
  },
  {
    "quote": "“Ally.\" Peeta says the words slowly, tasting it. \"Friend. Lover. Victor. Enemy. Fiancee. Target. Mutt. Neighbor. Hunter. Tribute. Ally. I'll add it to the list of words I use to try to figure you out. The problem is, I can't tell what's real anymore, and what's made up.”",
    "author": "Suzanne Collins\nMockingjay "
  },
  {
    "quote": "“The sad truth is the truth is sad.”",
    "author": "Lemony Snicket\nThe Hostile Hospital "
  },
  {
    "quote": "“Real generosity towards the future lies in giving all to the present.”",
    "author": "Albert Camus\nNotebooks 1935-1942 "
  },
  {
    "quote": "“There is nothing more deceptive than an obvious fact.”",
    "author": "Arthur Conan Doyle\nThe Boscombe Valley Mystery "
  },
  {
    "quote": "“It is easy in the world to live after the world's opinion; it is easy in solitude to live after our own; but the great man is he who in the midst of the crowd keeps with perfect sweetness the independence of solitude.”",
    "author": "Ralph Waldo Emerson\nThe Complete Prose Works of Ralph Waldo Emerson "
  },
  {
    "quote": "“I walk around the school hallways and look at the people. I look at the teachers and wonder why they're here. If they like their jobs. Or us. And I wonder how smart they were when they were fifteen. Not in a mean way. In a curious way. It's like looking at all the students and wondering who's had their heart broken that day, and how they are able to cope with having three quizzes and a book report due on top of that. Or wondering who did the heart breaking. And wondering why.”",
    "author": "Stephen Chbosky\nThe Perks of Being a Wallflower "
  },
  {
    "quote": "“Because this is what happens when you try to run from the past. It just doesn’t catch up, it overtakes … blotting out the future.”",
    "author": "Sarah Dessen\nJust Listen "
  },
  {
    "quote": "“We are all born mad. Some remain so.”",
    "author": "Samuel Beckett "
  },
  {
    "quote": "“She was ready to deny the existence of space and time rather than admit that love might not be eternal.”",
    "author": "Simone de Beauvoir\nThe Mandarins "
  },
  {
    "quote": "“Our greatest glory is not in never falling, but in rising every time we fall.”",
    "author": "Oliver Goldsmith\nThe Citizen of the World\nOr\nLetters from a Chinese Philosopher\nResiding in London\nto His Friends in the Country\nby Dr. Goldsmith "
  },
  {
    "quote": "“I'm not lost for I know where I am. But however, where I am may be lost.”",
    "author": "A.A. Milne\nWinnie-the-Pooh "
  },
  {
    "quote": "“I just want you to know that you’re very special… and the only reason I’m telling you is that I don’t know if anyone else ever has.”",
    "author": "Stephen Chbosky\nThe Perks of Being a Wallflower "
  },
  {
    "quote": "“في داخلي شُرْفَةٌلا يَمُرُّ بها أَحَدٌ للتَّحيَّة.”",
    "author": "محمود درويش "
  },
  {
    "quote": "“Threats are the last resort of a man with no vocabulary.”",
    "author": "Tamora Pierce\nLady Knight "
  },
  {
    "quote": "“There were always in me, two women at least, one woman desperate and bewildered, who felt she was drowning and another who would leap into a scene, as upon a stage, conceal her true emotions because they were weaknesses, helplessness, despair, and present to the world only a smile, an eagerness, curiosity, enthusiasm, interest.”",
    "author": "Anais Nin "
  },
  {
    "quote": "“Stepping onto a brand-new path is difficult, but not more difficult than remaining in a situation, which is not nurturing to the whole woman.”",
    "author": "Maya Angelou "
  },
  {
    "quote": "“Life is too short to waste your time on people who don’t respect, appreciate, and value you.”",
    "author": "Roy T. Bennett\nThe Light in the Heart "
  },
  {
    "quote": "“The worst type of crying wasn't the kind everyone could see--the wailing on street corners, the tearing at clothes. No, the worst kind happened when your soul wept and no matter what you did, there was no way to comfort it. A section withered and became a scar on the part of your soul that survived. For people like me and Echo, our souls contained more scar tissue than life.”",
    "author": "Katie McGarry\nPushing the Limits "
  },
  {
    "quote": "“No matter how plain a woman may be, if truth and honesty are written across her face, she will be beautiful.”",
    "author": "Eleanor Roosevelt "
  },
  {
    "quote": "“Demons run when a good man goes to warNight will fall and drown the sunWhen a good man goes to warFriendship dies and true love liesNight will fall and the dark will riseWhen a good man goes to warDemons run, but count the costThe battle's won, but the child is lost”",
    "author": "Steven Moffat "
  },
  {
    "quote": "“Katniss, the girl who was on fire!”",
    "author": "Suzanne Collins\nThe Hunger Games "
  },
  {
    "quote": "“Not that I want to be a god or a hero. Just to change into a tree, grow for ages, not hurt anyone.”",
    "author": "Czeslaw Milosz "
  },
  {
    "quote": "“If we have no peace, it is because we have forgotten that we belong to each other.”",
    "author": "Mother Teresa "
  },
  {
    "quote": "“This is what we call love. When you are loved, you can do anything in creation. When you are loved, there's no need at all to understand what's happening, because everything happens within you.”",
    "author": "Paulo Coelho\nThe Alchemist "
  },
  {
    "quote": "“You can't lie to your soul.”",
    "author": "Irvine Welsh\nPorno "
  },
  {
    "quote": "“Book collecting is an obsession, an occupation, a disease, an addiction, a fascination, an absurdity, a fate. It is not a hobby. Those who do it must do it. Those who do not do it, think of it as a cousin of stamp collecting, a sister of the trophy cabinet, bastard of a sound bank account and a weak mind.”",
    "author": "Jeanette Winterson "
  },
  {
    "quote": "“what's your name?\"what?\" i asked, squinting at the light.your name.\" I reconized Dr. Olendzki peering over me.you know my name.\"I want you to tell me.\"Rose. Rose Hathaway.\"Do you know your birthday?\"Of course I do. Why are you asking me such stupid things? Did you lose my records?\"Dr. Olendzki gave an exasperated sigh and walked off, taking the annoying light with her. \"I think she's fine,”",
    "author": "Richelle Mead\nFrostbite "
  }
]