[
  {
    "quote": "“never be sad abot the past. it has alredy hapened and you canot change it. instead, focus on wat truly matters: being sad abot the future. there are many reasons to be sad. u may be sad becuase u feel alone. the comforting thing abot feeling lonely is that evrey thing that has ever existed also knows what loneliness feels like too. u may be sad becuase u are sad. it is ok to be sad. but if you are sad becuase happiness is fleeting, just remember that sadness is also fleeting too. when u are sad, it is ok to let urself be sad. that is ok. evjoy ur sadness. one day even ur sadness will be over too soon”",
    "author": "Jomny Sun\nEveryone's a Aliebn When Ur a Aliebn Too "
  },
  {
    "quote": "“Every person who reads your book will be far more likely to be on your side. Books are the most intensive of all current media. People are willing to spend hours and hours with a book.”",
    "author": "Hank Green\nAn Absolutely Remarkable Thing "
  },
  {
    "quote": "“My library was to me an utterly private space that both enclosed and mirrored me.”",
    "author": "Alberto Manguel\nPacking My Library: An Elegy and Ten Digressions "
  },
  {
    "quote": "“And I'd like you to speak to the herdsman about borrowing another yak. I don't like the looks of the one your father offered. The way it stares at me, it's as if it's plotting something. I don't travel with plotters. Thieves, liars, cheats, that's all right, but I can't stand plotters.”",
    "author": "….“Finally\nsee if you can find me a good ice ax. I lost mine."
  },
  {
    "quote": "“Is there anywhere on earth exempt from these swarms of new books? Even if, taken out one at a time, they offered something worth knowing, the very mass of them would be an impediment to learning from satiety if nothing else”",
    "author": "Erasmus\nAdages of Erasmus "
  },
  {
    "quote": "“She wanted to and believed she could—so she did.”",
    "author": "Jill Telford \nNotes"
  },
  {
    "quote": "“MY LIFE MAY NOT BE A FAIRY TALEBUT IT'S A DAMN GOOD READ ”",
    "author": "Qwana M. \"BabyGirl\" Reynolds-Frasier \nNotes"
  },
  {
    "quote": "“A book, like a person, has its fortunes with one; is lucky or unlucky in the precise moment of its falling in our way, and often by some happy accident counts with us for something more than its independent value.”",
    "author": "Walter Pater\nMarius the Epicurean "
  },
  {
    "quote": "“I couldn’t believe it. It wasn’t just that he knew about Narnia. I could tell that he knew what I meant by a Narnia cubby. It was all there in his eyes. He knew that I didn’t actually think I was Lucy going through a real door to magical lands. He knew that the cubby in the Roadmaster was a sane person’s ticket to freedom of thought.”",
    "author": "Kathryn Lasky\nMemoirs of a Bookbat "
  },
  {
    "quote": "“Lewat membaca kita bisa bersentuhan dengan seluruh pengalaman manusia: kegembiraan, tragedi, kemenangan, kekalahan, kepahlawanan, dan bahkan keberadaan manusia yang paling dasar, yang paling sepele, dan yang paling biasa-biasa saja.”",
    "author": "Desi Anwar \nNotes"
  },
  {
    "quote": "“Syenite brings a truly awful novel someone found on the looted freighter, the sort of thing whose first page made her wince and burst into giggles. Then, of course, she kept reading. She loves books that are just for fun.”",
    "author": "N K Jemisin \nNotes"
  },
  {
    "quote": "“Books were faithful and reliable. You could pack them up and put them in a box, run your hands over the spines, flip through their pages full of memories. They always came with you, wherever you went.”",
    "author": "Karen Piper\nA Girl's Guide to Missiles: Growing Up in America's Secret Desert "
  },
  {
    "quote": "“It’s neither an injury nor a wound but it can leave a scar. Some people do not have to break you to leave a strong mark; they are a lightning of miracle.”",
    "author": "Nicola An\nThe Universe at Heartbeat "
  },
  {
    "quote": "“Membaca itu kegiatan soliter tetapi sekaligus jauh dari kesepian. Kegiatan sederhana yang membuka pikiran kita ke kompleksitas dan kemungkinan tak terbatas; suatu keheningan yang membawa kita ke perjalanan-perjalanan di luar yang dapat kita bayangkan.”",
    "author": "Desi Anwar \nNotes"
  },
  {
    "quote": "“Writing is perhaps the greatest of human inventions, binding together people, citizens of distant epochs, who never knew one another. Books break the shackles of time, proof that humans can work magic.”",
    "author": "Carl Sagan\nCosmos "
  },
  {
    "quote": "“Many books can inform you, but my book will transform you...”",
    "author": "Ved Nishad \nNotes"
  },
  {
    "quote": "“You cannot read all the books of the world, but you can read I Lost My Soul.”",
    "author": "Ved Nishad\nI Lost My Soul : An Unbelievable True Love Story "
  },
  {
    "quote": "“I still read the books to-day, but never again shall I read them with that old glory of youthful passion when I harked to the call from over and beyond that whispered me on to win to the mystery at the back of life and behind the stars.”",
    "author": "Jack London\nJohn Barleycorn: Alcoholic Memoirs "
  },
  {
    "quote": "“With apologies to Kathleen Kelly, what I've come to learn is this: if my real life reminds me of something I read in a book , I'm reading well -- and I'm probably living well, too.”",
    "author": "Anne Bogel\nI'd Rather Be Reading: The Delights and Dilemmas of the Reading Life "
  },
  {
    "quote": "“The footprint of books is everywhere in history, and their visual depiction is―quietly but insistently―everywhere in art.”",
    "author": "Jamie Camplin\nThe Art of Reading: An Illustrated History of Books in Paint "
  },
  {
    "quote": "“Stories provide a form, a mold. And a good story, one that's retold for generations, demands you pour the messy contents of your own life into it to see what happens as it hardens and sets.”",
    "author": "Liam Callanan (author)\nParis by the Book "
  },
  {
    "quote": "“Throw away thy books. No longer distract thyself.”",
    "author": "Marcus Aurelius\nMeditations "
  },
  {
    "quote": "“Reading is the bridge between the island of ignorance towards the village of wisdom.”",
    "author": "HBR Patel \nNotes"
  },
  {
    "quote": "“What is so refreshing like reading?”",
    "author": "Lailah Gifty Akita \nNotes"
  },
  {
    "quote": "“...'and I have my mind...and a mind needs books as a sword needs a whetstone, if it is to keep its edge.' Tyrion tapped the leather cover of the book. 'That's why I read so much, Jon Snow.”",
    "author": "George R.R. Martin\nA Game of Thrones "
  },
  {
    "quote": "“That's really what all books are, isn't it? I mean, lists of secrets and things you only wish you’d done - a sort of deathbed confession where you're trying to get it all out while the lights are still on.”",
    "author": "Andrew Smith \nNotes"
  },
  {
    "quote": "“Reading has not gone out of fashion in the last number of years, nor in the ones while you slept in the asteroid belt. Your relatives do not wish to expose themselves to deep thought, lest they be affected by it.”",
    "author": "Anne McCaffrey\nThe Death of Sleep "
  },
  {
    "quote": "“In my whole life, I have known no wise people who didn’t read all the time – none, zero.”",
    "author": "Charlie Munger \nNotes"
  }
]